[
  {
    "group": ["gini-coefficient"],
    "title": "Коефициент на Джини",
    "content": "Коефициентът на Джини, или индекс на Джини, се използва за статистическа характеристика на разпределението на благата в едно общество, т.е. на разликата (паричната) между благосъстоянието на бедните и богатите в едно общество. Приема се че той изразява тяхната неравномерност, като стойност 0 показва пълно равенство в доходите, а стойност 1 (или 100%) показва максимално неравенство (когато само един човек получава всички доходи, а всички други нямат нищо)."
  },
  {
    "group": ["gdp"],
    "title": "Брутен вътрешен продукт (БВП)",
    "content": "Брутният вътрешен продукт (БВП) е икономически показател, който измерва общата стойност на стоките и услугите, произведени в една страна за определен период от време, обикновено за една година. БВП е важен индикатор за икономическото здраве на една страна и се използва за сравнение между различни икономики.\n\n\nГенерирано от AI. Възможни са неточности"
  },
  {
    "group": ["chairman-of-budget-and-finance-committee"],
    "title": "Роля на председателя на комисията по бюджет и финанси",
    "content": "Председателят на Комисията по бюджет и финанси в България играе важна роля в законодателния процес, свързан с управлението на държавния бюджет и финансовата политика на страната. Основните функции и отговорности на председателя включват:\n\n1. **Ръководство на комисията**: \n   - Председателят организира и ръководи заседанията на комисията, като осигурява ефективна работа и координация между членовете.\n\n2. **Разглеждане на законопроекти**: \n   - Комисията по бюджет и финанси разглежда законопроекти, свързани с бюджета, данъците, финансовите институции и други икономически въпроси. Председателят играе ключова роля в определянето на приоритетите за разглеждане на тези законопроекти.\n\n3. **Контрол и мониторинг**: \n   - Председателят следи за изпълнението на бюджета и финансовата политика, като може да инициира проверки и анализи на финансовото състояние на държавата.\n\n4. **Комуникация с други институции**: \n   - Председателят представлява комисията в отношенията с Министерството на финансите, Централната банка и други държавни и неправителствени организации, свързани с финансовата политика.\n\n5. **Докладване на резултати**: \n   - Председателят е отговорен за представянето на доклади и становища пред Народното събрание относно финансовото състояние на страната и предложения за изменения в бюджета.\n\n6. **Участие в дебати**: \n   - Председателят участва в дебати и обсъждания в Народното събрание, свързани с бюджетни въпроси и финансови политики.\n\nТази роля е ключова за осигуряване на прозрачност и отговорност в управлението на публичните финанси в България.\n\n\nГенерирано от AI. Възможни са неточности"
  },
  {
    "group": ["gross-external-debt", "gross-national-debt"],
    "title": "Разлика между брутен държавен дълг и брутен външен дълг",
    "content": "Брутният държавен дълг и брутният външен дълг са два различни показателя, свързани с дълговите задължения на една страна, но те се отнасят до различни аспекти на дълговото финансиране.\n\n1. **Брутен държавен дълг**: Това е общата сума на дълговете, които правителството на една страна е задължено да изплати. Той включва всички вътрешни и външни дългове, които правителството е поело, независимо от валутата, в която са изразени. Брутният държавен дълг обикновено се изразява като процент от брутния вътрешен продукт (БВП) на страната.\n\n2. **Брутен външен дълг**: Това е общата сума на дълговете, които страната дължи на чуждестранни кредитори. Той включва дългове на правителството, частния сектор и финансовите институции, които са задължени да изплатят средства на чуждестранни лица или организации. Брутният външен дълг също може да се изразява като процент от БВП.\n\nВ обобщение, основната разлика е, че брутният държавен дълг се отнася само до дълговете на правителството, докато брутният външен дълг обхваща дълговете на всички сектори на икономиката, дължими на чуждестранни кредитори.\n\n\nГенерирано от AI. Възможни са неточности"
  },
  {
    "group": ["hicp"],
    "title": "Хармонизиран индекс на потребителските цени - ХИПЦ",
    "content": "Хармонизираните индекси на потребителските цени (ХИПЦ) са статистически показатели, които измерват промените в цените на стоките и услугите, които потребителите купуват. Те са разработени с цел да осигурят сравними данни за инфлацията между различни държави в Европейския съюз и други страни.\n\nОсновната цел на ХИПЦ е да предостави единен и стандартизиран метод за измерване на инфлацията, което позволява на икономистите, политиците и изследователите да сравняват ценовите тенденции и покупателната способност на потребителите в различни страни.\n\nХИПЦ включва различни категории стоки и услуги, като храна, жилище, транспорт, здравеопазване и развлечения, и се изчислява на базата на потребителските разходи. Индексът се актуализира редовно, за да отразява промените в цените и потребителските навици.\n\nТози индекс е важен инструмент за икономическата политика, тъй като инфлацията може да има значителен ефект върху икономическото развитие, покупателната способност на населението и общото благосъстояние.\n\n\nГенерирано от AI. Възможни са неточности"
  }
]
